/* No comment provided by engineer. */
"In %@ there are %U days this year." = "Bu sene %1$@ ayında %2$U gün var.";

/* No comment provided by engineer. */
"We are on %U day of %@." = "Bugün %2$@ ayının %1$U günündeyiz.";

/* No comment provided by engineer. */
"We a in the month of %@" = "%@ ayındayız.";

/* No comment provided by engineer. */
"Welcome!" = "Hoşgeldiniz";

